[
  "table-editor-obsidian",
  "file-explorer-note-count",
  "obsidian-git",
  "recent-files-obsidian",
  "obsidian-minimal-settings",
  "obsidian-enhancing-mindmap",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "templater-obsidian",
  "editing-toolbar"
]